{
  "_id": "12173813",
  "reply_to": "",
  "reply_level": "1",
  "name": "Calabros",
  "url": "http://www.calabros.wordpress.com/",
  "email": "c941129aa68697f9ceb7c436bcafb034",
  "date": "2009-07-05T15:58:43",
  "content": "ببخش علی جان که از وبلاگ تو برای جواب دادن به منتقدین ِ منتقدین فرهاد جعفری استفاده می کنم:\r\nمن از خیلی وقت پیش تر ها خواننده وبلاگ فرهاد بودم. می تونید کامنت های منو در پست هایی از وبلاگش که واسه خیلی وقت پیشه ببینید. در تمام این مدت شناخت نسبتا خوبی نسبت بش پیدا کردم و می تونم بگم کسی رو سانسور نمی کنه اما به بهانه \"مورد اهانت قرار گرفتن\" از در معرض خیلی از نقدها قرار گرفتن تفره می ره. اگه می خواین مچش رو بگیرید کافیه بدون اینکه مسخرش کنید یا بش اهانت کنید یا کوچکترین حرف بی ادبانه ای بش بزنید نقدش کنید تا بیفته توی یه کوچه بن بست.\r\nمن اشتباه می کردم که فکر می کردم هم فکر و هم جنس منه.. نیست و نبود. اما با این حال همه زورم رو زدم که خیلی از واقعیت ها رو بش نشون بدم، اما دریغ از ذره ای پذیرش. به خاطر گمنام بودن و در عین حال پرفروش شدن کتابش با خیل انتقادات حسودانه مواجه شد که طبیعی هم بود، و قابل پیش بینی... اما باید قبول کنه توان راست ایستادن در برابر این هجمه احساسی و در عین حال متواضع بودن در برابر انتقادات صادقانه رو نداشت و نداره و مثل کسی که در برابر خودش لشکری از مخالفان رو ببینه و بلافاصله از در واکنش و مقابل به مثل بیرون بیاد و موضع بگیره، چنان زره \"دفاع از خود\" پوشید که دیگه کسانی که دلیلی برای حسادت نداشتند هم راهی به قلعه خود ساخته ش پیدا نکردند. قلعه ای که فقط به منزوی تر کردن خودش منجر شد، انزوایی که اون رو محصول \"روشنفکر بودن\" خودش و در عین حال گیر افتادن در بین کسانی که مثلا \"از قصد دوست ندارن درکش کنند\" می دونه. \r\nبا همه این اوصاف، با دوستانی که \"مهره\" فرضش می کنند موافق نیستم. میشه ازش سوء استفاده سیاسی کرد (و شاید هم کردند) اما شخصیتش طوری نیست که کسانی که در شغل \"استخدام ذهن\" فعالیت دارند بتونن روش حساب کنن. گرایشات سیاسی فرهاد، ساخته و پرداخته دست خودشه.. بنابراین من با وجود تمام احترامی که براش قائل بودم و دارم با وجود همه سیگنال های منفی که این روزها ازش دریافت کردم، همه زورم رو میزنم که همچنان براش قائل باشم، ابایی ندارم که بگم اون یک احمقه. یک احمق مدرن!"
}